@extends('layouts.app')

@section('content')

<section class="main-content-wrapper">


    <div>
            <button type="button" class="btn btn-secondary">
                    <a href="/ispi/public/create">Add Post</a></button>
    </div>

>





<div class="posts-wrapper">
    <div class="empty"></div>
    <div class="post-wrap">
        <div class="user-info">
                <a href="#"><img src="images/anonymous-dp-for-boys.jpg">user Name</a>
        </div>
        <div class="post">
                <div class="post-content">
                <p> الكورس بتاعنا مش نظري انت هاتشتغل في على 6 مواقع تعملهم كلهم كاملين منهم موقع متجر إلكتروني وموقع أخبار كامل، ده غير أننا هانعلمك ازاي تتعامل مع العملاء وازاي تتفاوض معاهم وكمان تسوّق نفسك صح👌
                    <br><br>
                    طبعا انت بتفكر دلوقتي انك متعرفش أي حاجة فملهاش لازمة تحضر، أحب اقولك انك غلطان والسبب ان احنا مش عايزين حد معاه خبرة اصلا احنا هانبدا الdiploma معاكم من ال scratch يعني من الاخر مش محتاج إي معلومات احنا هانديك كل حاجة تخليك full stack developer شامل 😉

                    <br>
                    موقع LinkedIn اعلن ان شغلانه ال web developer تاني اكتر شغلانه مطلوبه في العالم كله😉🙂<br>

دي فرصه كويسه جدا ليك انك تحسن حياتك سواء انت بتشتغل ومحتاج حاجه تزود بيها دخلك او تعمل career shift

او لو لسه طالب ومش عاوز تتخرج وانت تايه ومش عارف هتعمل ايه بعد التخرج

بيبقي في mentor لكل طالب موجود في الدبلومه مسؤل عن مستواه ومتابعته اثناء الدبلومه ويقدر الطالب يسأله او يجيله في اي وقت يفهم منه اللي هو عاوزه😍
                </p>
                </div>
        </div>
    </div>
    <div class="course-description">
            <h3><i class="far fa-clock"></i> 16 oct 2019</h3>
            <h3><i class="far fa-clipboard"></i> intermediatee</h3>
            <h3><i class="fas fa-map-marker-alt"></i> 22 salah salem,<br> Egypt</h3>
            <h3><i class="fas fa-user-friends"></i> 30</h3>
            <a href="" class="joining">Apply Course</a>
    </div>
</div>
<div class="posts-wrapper">
    <div class="empty"></div>
    <div class="post-wrap">
        <div class="user-info">
                <a href="#"><img src="images/anonymous-dp-for-boys.jpg">user Name</a>
        </div>
        <div class="post">
                <div class="post-content">
                    <p> الكورس بتاعنا مش نظري انت هاتشتغل في على 6 مواقع تعملهم كلهم كاملين منهم موقع متجر إلكتروني وموقع أخبار كامل، ده غير أننا هانعلمك ازاي تتعامل مع العملاء وازاي تتفاوض معاهم وكمان تسوّق نفسك صح👌
                            <br><br>
                            طبعا انت بتفكر دلوقتي انك متعرفش أي حاجة فملهاش لازمة تحضر، أحب اقولك انك غلطان والسبب ان احنا مش عايزين حد معاه خبرة اصلا احنا هانبدا الdiploma معاكم من ال scratch يعني من الاخر مش محتاج إي معلومات احنا هانديك كل حاجة تخليك full stack developer شامل 😉

                            <br>
                            موقع LinkedIn اعلن ان شغلانه ال web developer تاني اكتر شغلانه مطلوبه في العالم كله😉🙂<br>

دي فرصه كويسه جدا ليك انك تحسن حياتك سواء انت بتشتغل ومحتاج حاجه تزود بيها دخلك او تعمل career shift

او لو لسه طالب ومش عاوز تتخرج وانت تايه ومش عارف هتعمل ايه بعد التخرج

بيبقي في mentor لكل طالب موجود في الدبلومه مسؤل عن مستواه ومتابعته اثناء الدبلومه ويقدر الطالب يسأله او يجيله في اي وقت يفهم منه اللي هو عاوزه😍
                        </p>
                </div>
        </div>
    </div>
    <div class="course-description">
            <h3><i class="far fa-clock"></i> 16 oct 2019</h3>
            <h3><i class="far fa-clipboard"></i> intermediatee</h3>
            <h3><i class="fas fa-map-marker-alt"></i> 22 salah salem,<br> Egypt</h3>
            <h3><i class="fas fa-user-friends"></i> 30</h3>

            <a href="" class="joining">Apply Course</a>
    </div>


</div>

</section>



@endsection
