@extends('layouts.app')
@section('content')

<div class="profile-menu"></div>
        <header id="search-cover">

            <h1>
                find your courses easily,<br>
                with our new social educational<br>
                community
            </h1>

            <div class="main-search">
                <div class="search-bar">
                        <i class="fas fa-search"></i>
                <input type="text" placeholder="what do you want to achieve..." id="search-m" class="checkLang">
            </div>
                    <ul>

                        <li class="active">courses</li>
                        <li>diplomas</li>
                        <li>certifications</li>

                    </ul>
                </div>
        </div>
        </header>

            <section class="main-content-wrapper">

                <div class="posts-wrapper">
                        <div class="empty"></div>
                        <div class="post-wrap">
                            <div class="user-info">
                                    <a href="#"><img src="images/anonymous-dp-for-boys.jpg">user Name</a>
                            </div>
                            <div class="post">
                                    <div class="post-content">
                                    <p> ما الذي يحدث أمامنا ما الذي يحدث أمامناما الذي يحدث<br> أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما<br> الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي<br> يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما<br> الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي<br> يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث<br> أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث<br> أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما<br> الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما <br>الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامنا
                                    </p>
                                    </div>
                            </div>
                        </div>
                        <div class="course-description">
                                <h3><i class="far fa-clock"></i> 16 oct 2019</h3>
                                <h3><i class="far fa-clipboard"></i> intermediatee</h3>
                                <h3><i class="fas fa-map-marker-alt"></i> 22 salah salem,<br> Egypt</h3>
                                <h3><i class="fas fa-user-friends"></i> 30</h3>
                                <a href="" class="joining">Apply Course</a>
                        </div>
                </div>
                <div class="posts-wrapper">
                        <div class="empty"></div>
                        <div class="post-wrap">
                            <div class="user-info">
                                    <a href="#"><img src="images/anonymous-dp-for-boys.jpg">user Name</a>
                            </div>
                            <div class="post">
                                    <div class="post-content">
                                    <p> ما الذي يحدث أمامنا ما الذي يحدث أمامناما الذي يحدث<br> أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما<br> الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي<br> يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما<br> الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي<br> يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث<br> أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث<br> أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما<br> الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما <br>الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامنا
                                    </p>
                                    </div>
                            </div>
                        </div>
                        <div class="course-description">
                                <h3><i class="far fa-clock"></i> 16 oct 2019</h3>
                                <h3><i class="far fa-clipboard"></i> intermediatee</h3>
                                <h3><i class="fas fa-map-marker-alt"></i> 22 salah salem,<br> Egypt</h3>
                                <h3><i class="fas fa-user-friends"></i> 30</h3>

                                <a href="" class="joining">Apply Course</a>
                        </div>


                </div>
                <div class="posts-wrapper">
                        <div class="empty"></div>
                        <div class="post-wrap">
                            <div class="user-info">
                                    <a href="#"><img src="images/anonymous-dp-for-boys.jpg">user Name</a>
                            </div>
                            <div class="post">
                                    <div class="post-content">
                                    <p> ما الذي يحدث أمامنا ما الذي يحدث أمامناما الذي يحدث<br> أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما<br> الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي<br> يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما<br> الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي<br> يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث<br> أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث<br> أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما<br> الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما <br>الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامنا
                                    </p>
                                    </div>
                            </div>
                        </div>
                        <div class="course-description">
                                <h3><i class="far fa-clock"></i> 16 oct 2019</h3>
                                <h3><i class="far fa-clipboard"></i> intermediatee</h3>
                                <h3><i class="fas fa-map-marker-alt"></i> 22 salah salem,<br> Egypt</h3>
                                <h3><i class="fas fa-user-friends"></i> 30</h3>

                                <a href="" class="joining">Apply Course</a>
                        </div>


                </div>
                <div class="posts-wrapper">
                        <div class="empty"></div>
                        <div class="post-wrap">
                            <div class="user-info">
                                    <a href="#"><img src="images/anonymous-dp-for-boys.jpg">user Name</a>
                            </div>
                            <div class="post">
                                    <div class="post-content">
                                    <p> ما الذي يحدث أمامنا ما الذي يحدث أمامناما الذي يحدث<br> أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما<br> الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي<br> يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما<br> الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي<br> يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث<br> أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث<br> أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما<br> الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما <br>الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامناما الذي يحدث أمامنا
                                    </p>
                                    </div>
                            </div>
                        </div>
                        <div class="course-description">
                                <h3><i class="far fa-clock"></i> 16 oct 2019</h3>
                                <h3><i class="far fa-clipboard"></i> intermediatee</h3>
                                <h3><i class="fas fa-map-marker-alt"></i> 22 salah salem,<br> Egypt</h3>
                                <h3><i class="fas fa-user-friends"></i> 30</h3>

                                <a href="" class="joining">Apply Course</a>
                        </div>


                </div>

                <button class="joinFree"><a href="/ispi/public/signup">Join For Free</a></button>
             </section>


@endsection
